[
  "obsidian-auto-link-title",
  "math-booster",
  "easy-typing-obsidian",
  "obsidian-latex-suite",
  "number-headings-obsidian",
  "mathlinks",
  "obsidian-outliner",
  "obsidian-completr",
  "obsidian-local-rest-api",
  "obsidian-git",
  "obsidian-linter",
  "calendar",
  "periodic-notes",
  "recent-files-obsidian",
  "obsidian-wakatime",
  "obsidian-image-auto-upload-plugin",
  "obsidian-paste-image-rename",
  "dataview",
  "obsidian-export-image",
  "quickadd"
]